[
  {
    "id": 1,
    "title":"«Хабар» арнасы 26 ақпаннан бастап «Сырластар» сериалын көрсетеді",
    "concept": "Оқиға перзентханада бір күнде босанған үш әйелдің танысуынан басталады",
    "poster_path": "https://www.radikal.kz/images/2018/02/26/c84f0419e806e81c42dc9a21dc2425ac_XL.md.jpg",
    "release_date": "2018-02-26",
    "overview": "«Хабар» арнасы комедия жанрындағы «Сырластар» телехикаясын ұсынады. \n Оқиға перзентханада бір күнде босанған үш әйелдің танысуынан басталады. Кейін олар достасып, жиі қатынасып тұрады. Кейіпкерлердің әрқайсысының өз тағдыры, қуанышы мен мұңы бар. Өзара сырласып, шер тарқату үшін бір жерде кездесіп тұрады. \n Жалпы «Сырластар» телехикаясы 12 сериядан тұрады. Премьерасы 26 ақпан, сағат 16:00.",
    "viewCnt": 134
  },
   {
    "id": 2,
    "title":"'Qazaqstan' телеарнасы халықтар достығы туралы 'Туған жер'' сериалын көрсетеді",
    "concept": "Телепремьерасы 22 ақпаннан бастап",
    "poster_path": "https://www.radikal.kz/images/2018/02/22/316_resized_920x520_1.md.jpg",
    "release_date": "2018-02-22",
    "overview": "'Qazaqstan' телеарнасы бүгіннен бастап 'Туған жер' деген сериалды эфирге шығарады. Телехикая Қазақстандағы халықтар достығы туралы. \n Сюжет бойынша Алматы қаласының іргесіндегі көпэтносты шағын кентте корейлік Шиндер отбасы тұрып жатады. Олардың үлкен ұлы Родион Кореяға қоныс аударуды армандайды. Ал, әке-шешесі сияқты Қазақстанға жан-жүрегімен берілген кішісі Костя болашағы да, бақыты да осы жерде деп біледі. Ол Ирина Джен есімді қызға үйленгісі келеді. Алайда, жазмыштан озмыш жоқ. \n Иринаны шұғыл түрде Кореяға жеткізіп, ота жасату қажет болады. Родион отбасына жәрдем беруден бас тартады. Ал, емге қажет қаржыны көршілер – қазақтар, немістер, шешендер, орыстар, ұйғырлар - көптеп-көмектеп жинап береді...  \n Өзінің тарихи отанында байырқа таппаған Родионның бағы жанбайды. Есесіне, Қазақстанды туған жеріндей көріп, төскейін емгендердің күш-қуаты артып, көсегесі көгереді. \n Барлығы 20 серия бар, әрқайсысы 42 минуттан. Телепремьерасы 22 ақпанда, сағат 21:55.",
     "viewCnt": 34
  },
  {
    "id": 3,
    "title":"Көктемде әйгілі 'Такси' экшн-комедиясының жалғасы шығады",
    "concept": "Люк Бессон өзінің әйгілі жобасын қайта жандандыруды шешіпті",
    "poster_path": "https://i.ytimg.com/vi/a5b16lSOC64/maxresdefault.jpg",
    "release_date": "2018-02-07",
    "overview": "Бұл жолы Даниэль (Сами Насери) пен оның полициядағы досы Эмильен (Фредерик Дифенталь) болмайды. Басты персонаждар ретінде Даниэлдің қарындасы (Сабрина Уазани) мен полиция қызметкерлері (Франк Гастамбиде, Малик Бенталха) алынған. Бұрынғы фильмдерден комиссар Жибер рөліндегі Бернар Фарси қатысты. \n 'Такси' сериясының алғашқы бөлімі 1998 жылы шықты. Одан кейін 'Такси 2' (2000), 'Такси 3' (2003), 'Такси 4' (2007) сиквелдері жарық көрді және бір америкалық ремейкі жасалды (2004). \n Бесінші бөлім 2018 жылы 12 сәуірде прокатқа шығады деп жоспарланған.",
    "viewCnt": 117
  }
]